/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "將此程式所有視窗移至最前";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "縮到最小";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "視窗";

/* NSMenuItem : <title:About Phœnix Slides> (oid:58) */
"About Phoenix Slides" = "關於 Phoenix Slides";

/* NSMenuItem : <title:Open...> (oid:72) */
"Open..." = "打開⋯";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "檔案";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "輔助說明";

/* NSMenuItem : <title:Phœnix Slides Help> (oid:111) */
"Phoenix Slides Help" = "Phoenix Slides 輔助說明";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "偏好設定⋯";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "服務";

/* NSMenuItem : <title:Hide Phoenix Slides> (oid:134) */
"Hide Phoenix Slides" = "隱藏 Phoenix Slides";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "隱藏其他";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "顯示全部";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "拷貝";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "還原";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "剪下";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "刪除";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "編輯";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "貼上";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "全選";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "重作";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "縮放";

/* NSMenu : <title:幻燈片> (oid:318) */
"Begin Slideshow" = "播放幻燈片";

/* NSMenuItem : <title:End Slideshow> (oid:329) */
"End Slideshow" = "結束幻燈秀";

/* NSMenuItem : <title:Loop> (oid:331) */
"Loop" = "循環";

/* NSMenuItem : <title:Select None> (oid:334) */
"Select None" = "不選擇";

/* NSMenuItem : <title:Reveal In Finder> (oid:341) */
"Reveal In Finder" = "顯示於 Finder";

/* NSMenuItem : <title:Move To Trash> (oid:343) */
"Move To Trash" = "丟到垃圾桶";

/* NSButton (Slideshow) : <title:Slideshow> (oid:368) */
"Slideshow" = "幻燈片";

/* NSButton (Subfolders ⌘F) : <title:Subfolders ⌘F> (oid:370) */
"Subfolders ⌘F" = "次檔案夾 ⌘F";

/* NSMenuItem : <title:Set As Desktop Picture> (oid:391) */
"Set As Desktop Picture" = "設定為桌面背景";

/* NSPanel (Preferences) : <title:Preferences> (oid:394) */
"Preferences" = "偏好設定";

/* NSTextField (On startup:) : <title:On startup:> (oid:398) */
"On startup:" = "啟動時：";

/* NSButtonCell (Go to specified folder:) : <title:Go to specified folder:> (oid:399) */
"Go to specified folder:" = "前往所選的檔案夾：";

/* NSButtonCell (Go to most recently visited folder) : <title:Go to most recently visited folder> (oid:400) */
"Go to most recently visited folder" = "前往最近使用的檔案夾";

/* NSButton (Choose…) : <title:Choose…> (oid:403) */
"Choose…" = "選取⋯";

/* NSMenuItem : <title:Quit Phœnix Slides> (oid:136) */
"Quit Phoenix Slides" = "結束 Phoenix Slides";

"Show Cheat Sheet" = "顯示輔助說明";
"Scale Up Small Images" = "將小影像放大";
"No images selected" = "沒有所選項目";